Namespace:   Autodesk.Revit.DB.Macros
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
void FinishInitialization()
  Visual Basic
Sub FinishInitialization
  Visual C++
void FinishInitialization()
 See Also
  IEntryPoint Interface
  Autodesk.Revit.DB.Macros Namespace